{
    "news": {
        "type": "inspirationalstories",
        "newsHeading": "प्रेरणादायक और प्रेरक कहानियां",
        "items": [
            {
                "id": 1,
                "title": "नन्हीं चिड़िया",
                "pubDate": "2017-09-24",
                "image": "",
                "description": "बहुत समय पुरानी बात है, एक बहुत घना जंगल हुआ करता था| एक बार किन्हीं कारणों से पूरे जंगल में भीषण आग लग गयी| सभी जानवर देख के डर रहे थे की अब क्या होगा??थोड़ी ही देर में जंगल में भगदड़ मच गयी सभी जानवर इधर से उधर भाग रहे थे पूरा जंगल अपनी अपनी जान बचाने में लगा हुआ था| उस जंगल में एक नन्हीं चिड़िया रहा करती थी उसने देखा क़ि सभी लोग भयभीत हैं जंगल में आग लगी है मुझे लोगों की मदद करनी चाहिए|यही सोचकर वह जल्दी ही पास की नदी में गयी और चोच में पानी भरकर लाई और आग में डालने लगी| वह बार बार नदी में जाती और चोच में पानी डालती| पास से ही एक उल्लू गुजर रहा था उसने चिड़िया की इस हरकत को देखा और मन ही मन सोचने लगा बोला क़ि ये चिड़िया कितनी मूर्ख है इतनी भीषण आग को ये चोंच में पानी भरकर कैसे बुझा सकती है|यही सोचकर वह चिड़िया के पास गया और बोला कि तुम मूर्ख हो इस तरह से आग नहीं बुझाई जा सकती है|चिड़िया ने बहुत विनम्रता के साथ उत्तर दिया-“मुझे पता है कि मेरे इस प्रयास से कुछ नहीं होगा लेकिन मुझे अपनी तरफ से best करना है, आग कितनी भी भयंकर हो लेकिन मैं अपना प्रयास नहीं छोड़ूँगी”उल्लू यह सुनकर बहुत प्रभावित हुआ|तो मित्रों यही बात हमारे जीवन पर भी लागू होती है| जब कोई परेशानी आती है तो इंसान घबराकर हार मान लेता है लेकिन हमें बिना डरे प्रयास करते रहना चाहिए यही इस कहानी की शिक्षा है| <br/><br/>नंदन वन में एक नन्हीं चिड़िया रहती थी जिसके दो मुँह थे। दो मुँह होने के कारण वह चिड़िया दूसरे पछियों से बिल्कुल विचित्र दिखती थी। वह चिड़िया एक बरगद के पेड़ पर घौंसला बना कर रहती थी।एक दिन वह चिड़िया जंगल में भोजन की तलाश में इधर उधर उड़ रही थी। अचानक चिड़िया के दायें वाले मुँह की नजर एक लाल फल पर पड़ी। देखते ही उसके मुँह में पानी आ गया और वह तेजी से वो लाल फल खाने को आगे बढ़ी।अब चिड़िया का दायाँ मुँह बड़े स्वाद से वो फल खा रहा था। बायाँ मुँह बेचारा बार बार दाएं मुंह की तरफ देख रहा था कि ये मुझे भी खाने को दे लेकिन दायाँ वाला चुपचाप मस्ती से फल खाये जा रहा था।अब बाएँ मुँह ने दाएँ वाले से प्रार्थना की, कि थोड़ा सा फल खाने को मुझे भी दे दो तो इसपर दाएं मुंह ने गुस्सा दिखाते हुए कहा – कि हम दोनों का पेट एक ही है। अगर मैं खाऊँगा तो वो हमारे पेट में ही जायेगा। लेकिन उसने बाएं वाले को कुछ खाने को नहीं दिया।अगले दिन चिड़िया फिर से जंगल में खाने की तलाश में उड़ रही थी। तभी बाएं मुँह की नजर एक अदभुत फल पर पड़ी जो बहुत चमकीला था। वह तेजी से उस फल की तरफ लपका। अब जैसे ही वो फल खाने को हुआ तुरंत पास बैठे एक कौए ने चेतावनी दी कि इस फल को मत खाओ ये बहुत जहरीला है।ये सुनकर दायाँ मुंह भी चौंका और बाएं से प्रार्थना की कि इस फल को मत खाओ ये हमारे लिए बहुत खतरनाक साबित होगा लेकिन बाएं मुंह को तो दाएं से बदला लेना था।उसने एक ना सुनी और चुपचाप वह फल खाने लगा। कुछ ही देर में चिड़िया का शरीर मृत होकर जमीन पर गिर पड़ा।दोस्तों कहानी सुनने में तो आनंद आया होगा लेकिन जब मैं आपको इसकी शिक्षा बताऊंगा तो आपकी आँखे फटी रह जाएँगी। आजकल के माहौल में देखा जाता है कि एक ही परिवार के लोग एक दूसरे से ईर्ष्या करते हैं, एक दूसरे से दुश्मनी रखते हैं। लेकिन जब भी वह एक दूसरे को नुकसान पहुँचाने का सोचते हैं या एक दूसरे से बदला लेने का सोचते हैं तो नुकसान पूरे परिवार का ही होता है। इसलिए एक दूसरे से मिल जुल कर रहें क्योंकि अगर परिवार का एक भी सदस्य गलत काम करे तो नुकसान पूरे परिवार का होता है। यही इस कहानी की शिक्षा है।"
            }
            ,{
                "id": 2,
                "title": "गिद्ध की उड़ान",
                "pubDate": "2017-09-24",
                "image": "story2.jpeg",
                "description": "एक घने जंगल में गिद्धों का एक झुण्ड रहता था। गिद्ध झुण्ड बनाकर लम्बी उड़ान भरते और शिकार की तलाश किया करते थे। एक बार गिद्धों का झुण्ड उड़ते उड़ते एक ऐसे टापू पर पहुँच गया जहां पर बहुत ज्यादा मछली और मेंढक खाने को थे। इस टापू पर गिद्धों को रहने के लिए सारी सुविधाएँ मौजूद थीं। अब तो सारे गिद्ध बड़े खुश हुए, मजे से वो उसी टापू पर रहने लगे, अब ना ही रोज शिकार की तलाश में जाना पड़ता और ना ही कुछ मेहनत करनी पड़ती। दिन रात गिद्ध बिना कोई काम किये मौज करते और आलस्य में पड़े रहते थे।<br /><br />उस झुण्ड में एक बूढ़ा गिद्ध भी था, बूढ़े गिद्ध को अपने साथियों की ऐसी दशा देखकर बहुत चिंता हुई। वो गिद्धों को चेतावनी देते हुए बोला – मित्रों हम गिद्धों को ऊँची उड़ान और अचूक निशाने और उत्तम शिकारी के रूप में जाना जाता है। लेकिन इस टापू पर आकर सभी गिद्धों को आराम की आदत हो गई है और कुछ तो कई दिन से उड़े ही नहीं हैं। ये चीज़ें हमारी क्षमता और हमारे भविष्य के लिए घातक हो सकती हैं। इसलिए हम आज ही अपने पुराने जंगलों में वापस जायेंगे।अब बाकि सारे गिद्ध उस बूढ़े गिद्ध की हंसी उड़ाने लगे कि ये बूढ़े हो चुके हैं इनका दिमाग सही से काम नहीं कर रहा है, यहाँ हम कितनी मौज मस्ती से रह रहे हैं वापस वहां जंगल में क्यों जाएँ ? ये कहकर सभी गिद्धों ने जाने से मना कर दिया। लेकिन बूढ़ा गिद्ध वापस चला गया।कुछ दिन बाद जंगल में रहते रहते एक दिन बूढ़े गिद्ध ने सोचा कि मेरा जीवन अब बहुत थोड़ा ही बचा है तो क्यों ना अपने सगे लोगों से मिल लिया जाये। यही सोचकर गिद्ध ने ऊँची उड़ान भरी और टापू पर पहुँच गया। वहाँ जाकर उसने जो द्रश्य देखा वो सचमुच भयावह था। पूरे टापू पर एक भी गिद्ध जिन्दा नहीं बचा था, चारों तरफ गिद्धों की लाश ही पड़ी थी।अचानक एक घायल गिद्ध पर नजर पड़ी उसने बताया कि यहाँ कुछ दिन पहले चीतों का एक झुण्ड आया। जब चीतों ने हम पर हमला किया तो हम लोगों ने उड़ना चाहा लेकिन हम ऊँचा उड़ ही नहीं पाए और ना ही हमारे पंजों में इतनी ताकत थी कि हम उनका मुकाबला कर पाते। चीतों ने एक एक कर सारे गिद्धों को खत्म कर दिया। बूढ़ा गिद्ध दुखी होता हुआ वापस जंगल की ओर उड़ चला।दोस्तों हमारे जीवन में भी कुछ ऐसा ही होता है, हम अगर अपनी शक्तियों का लगातार प्रयोग नहीं करेंगे तो हम कमजोर पड़ते जायेंगे और एक दिन हमारी शक्तियां हमारे काम की ही नहीं रहेंगी। अगर आप अपने दिमाग का इस्तेमाल नहीं करते तो आपके दिमाग की क्षमता घटने लगेगी। आप अपने शरीर का उपयोग नहीं करेंगे तो आपकी ताकत घटने लगेगी। धीरे धीरे आपकी शक्तियां ही आपकी कमजोरियां बनती चली जाएँगी। अपने स्किल और क्षमताओं को जंग मत लगने दीजिये, लगातार खुद को तराशिये, खुद को update करते रहिये। तभी आप जिंदगी की इस जंग को शान से जीत पाएंगे। यूँ टाइमपास करने को तो जानवर भी जीते हैं लेकिन आप इंसान हैं, अपनी काबिलियत, अपनी ताकत को जिंदा रखिये, अपने कौशल, अपने हुनर को और तराशिये, उसपे धूल मत जमने दीजिये, और जब आप ऐसा करेंगे तो बड़ी से बड़ी मुसीबत आने पर भी आप ऊँची उड़ान भर पायेंगे!मित्रों इस कहानी से आपने क्या सीखा और कैसे इस कहानी को अपने जीवन पर इस्तेमाल करेंगे ?"
            }




            



        ] 
    }
}